@extends('website.master')
@section('contents')
    <section>
        <div class="refund_details mt-4">
        <div class="container">
                <h4 class="border border-danger p-3">
                    সম্মানিত গ্রাহক {{ config('app.name') }} এর টার্মস এন্ড কন্ডিশন নিম্নরূপ -
                </h4>
                <p>
                <article>
                সম্মানিত ক্রেতাবৃন্দ, {{ config('app.name') }} সব সময় কাস্টমারদের সর্বোচ্চ গুরুত্ব দিয়ে থাকে। এতদসত্বেও গ্রাহক সেবার মান উন্নত,
                সময়োপযোগী এবং দ্রুততর করার জন্যে কিছু নিয়ম কানুন মেনে কার্য পরিচালনা করতে হয়।
                সন্মানিত গ্রাহকগনের প্রতি বিশেষভাবে অনুরোধ {{ config('app.name') }} থেকে কম্পিউটার পণ্য কেনার পূর্বে নিন্ম উল্লেখিত নিয়মাবলি ভালোভাবে অনুসরণ করবেন। ধন্যবাদ।
                বিক্রয়ের সময় যে সমস্ত প্রোডাক্টের ওয়ারেন্টি ঘোষণা করা হয় সেগুলো মূলত পন্য প্রস্তুতকারক কর্তৃক প্রদান করা ওয়ারেন্টি ।
                অর্থাৎ বিক্রিত পণ্যের ওয়ারেন্টি সেবা মূলত নির্দিষ্ট ব্রান্ডের মূল কোম্পানী বহন করে থাকে।
                ওয়ারেন্টি সেবার ভিন্নতার দিক থেকে প্রত্যেকটি ব্র্যান্ড সতন্ত্র এবং তাঁদের বিভিন্ন শর্তাবলী নিজস্ব অফিশিয়াল ওয়েবসাইটে উল্লেখ করা আছে।
                এক্ষেত্রে সাহায্যকারী প্রতিষ্ঠান {{ config('app.name') }} মূল ব্রান্ডের কোম্পানি গুলোর ওয়ারেন্টি সেবার শর্তাবলী কার্যকর করার মাধ্যম হিসেবে কাজ করছে।
                </article>
                <br>
                <h4>যেসকল ক্ষেত্রে ওয়ারেন্টি কার্যকর হবে না বা শর্তসাপেক্ষে পেতে পারেন</h4>
                <article>
                1. অসতর্ক ভাবে ব্যবহারজনিত কারনে যেমন, পানিতে ভিজে যাওয়া, ভেঙে যাওয়া, পুড়ে যাওয়া, আঘাতপ্রাপ্ত হওয়া, গভীরভাবে আঁচড় এর দাগ প্রভৃতি কারণে কোন ত্রুটি দেখা দিলে তা ওয়ারেন্টির আওতায় থাকবে না।<br></br>
                2. কোন পণ্যের সিরিয়াল বা সিরিয়াল স্টিকার আংশিক বা সম্পূর্ণরূপে মুছে গেলে, উঠে গেলে বা যেকোন কারণে ক্ষতিগ্রস্ত হলে তখন পণ্যটি আর ওয়ারেন্টির আওতায় পড়বে না।<br></br>
                3. যেহেতু {{ config('app.name') }}. ল্যাপটপ, ডেস্কটপ কিংবা কোন পণ্য ডেলিভারির সময় কোন প্রকারের পাসওয়ার্ড কিংবা সিকিউরিটি কোড প্রয়োগ করে না সেহেতু ল্যাপটপ,
                ডেস্কটপ বা অন্য যেকোন ডিভাইসে BIOS পাসওয়ার্ড এর সম্পূর্ণ দায়িত্ব ক্রেতাকে বহন করতে হবে। এটা ওয়ারেন্টির আওতায় পড়বে না।
                </article>
                </p>
            </div>
        </div>
    </section>
    <br><br>
@endsection
