@extends('website.master')
@section('contents')
    <section>
        <div class="refund_details mt-4">
            <div class="container">
                <h4 class="border border-danger p-3">
                    সম্মানিত গ্রাহক স্টার টেক এর রিটার্ন ও রিফান্ড পলিসি নিম্নরূপ -
                </h4>
                <p>
                <article>
                    1. শপ থেকে পণ্য ক্রয়ের ক্ষেত্রে অবশ্যই শপে বিক্রয়কর্মীর সামনে চেক করে কিনবেন। পরবর্তীতে সমস্যা হলে যদি
                    পণ্যে ওয়ারেন্টি থাকে তবে তা ওয়ারেন্টির আওতাভুক্ত হবে।
                    অনলাইন অর্ডারের ক্ষেত্রে পণ্য ডেলিভারি পাবার পর পণ্যে মেনুফেকচারিং ত্রুটি থাকলে আমাদের হটলাইনে ২৪ ঘন্টার
                    মধ্যে জানাতে হবে। <br><br>

                    2. ত্রুটিযুক্ত পণ্য আমাদের শপ থেকে পরিবর্তনযোগ্য। এক্ষেত্রে আমাদের এক্সপার্টগন পণ্যে ত্রুটি পর্যবেক্ষণ
                    করে তা পরিবর্তন করার পদক্ষেপ গ্রহন করবেন। <br><br>

                    3. ক্রেতা যদি ডেলিভারি ম্যান এর মাধ্যমে ত্রুটিযুক্ত পণ্য পরিবর্তন করতে ইচ্ছুক থাকেন অথবা পণ্য পরিবর্তন
                    করতে চান তবে ২০০/- টাকা পরিবর্তন চার্জ প্রযোজ্য হবে। ঢাকার বাইরের ক্ষেত্রে শুধুমাত্র কুরিয়ার চার্জ
                    প্রযোজ্য হবে। পণ্য আনার পর যদি পণ্য ভাঙ্গা অথবা পোড়া/ জ্বলা অবস্থায় পাওয়া যায় তবে সেই পণ্যের সম্পূর্ণ
                    দায়িক্ত ক্রেতাকে বহন করতে হবে।
                    স্টার টেক এর ওয়েবসাইটে থাকা বিবরণী দেখে ক্রয়ক্রিত পণ্য ডেলিভারি কর্মী থেকে রিসিভ করার পর তা আপনার
                    নির্দিষ্ট ডিভাইসে সাপোর্ট করছে না অথবা তা এখন আর কিনতে ইচ্ছুক নন, এই জাতিয় কোন কারনে পণ্য ফেরত অথবা
                    পরিবর্তনযোগ্য নয়। <br><br>

                    4. কোন ধরণের সফটওয়্যার/সফটওয়্যার লাইসেন্স ক্রয়ের পর তা রিটার্ন অথবা রিফান্ডযোগ্য নয়। <br><br>

                    5. নির্দিস্ট কারনে পণ্য রিটার্ন দেয়ার পর তার মূল্য রিফান্ড করতে ৩ থেকে ১০ কার্যদিবস বা অনলাইন পেমেন্টের
                    ক্ষেত্রে আরও বেশি সময় লাগতে পারে।
                    বিকাশ / অনলাইন / POS পেমেন্ট রিফান্ডের ক্ষেত্রে রিফান্ড চার্জ প্রযোজ্য । <br><br>

                    6. কুরিয়ার এর ক্ষেত্রে ক্রেতা অবশ্যই পণ্য ভাঙ্গা থাকলে অথবা প্যাকেট ছেঁড়া থাকলে কুরিয়ার থেকে পণ্য রিসিভ
                    করবে না। কুরিয়ারে ক্ষতিগ্রস্ত পণ্য ক্রেতা রিসিভ করলে তা নিজ দায়িত্বে করতে হবে এবং এই ব্যাপারে পরে কোন
                    অভিযোগ গ্রহণযোগ্য হবে না।
                </article>
                </p>
            </div>
        </div>
    </section>
    <br><br>
    <section>
        <div class="refund_details mt-4">
            <div class="container">
                <h4 class="border border-danger p-3">
                    সম্মানিত গ্রাহক স্টার টেক এর রিটার্ন ও রিফান্ড পলিসি নিম্নরূপ -
                </h4>
                <p>
                <article>
                    1. শপ থেকে পণ্য ক্রয়ের ক্ষেত্রে অবশ্যই শপে বিক্রয়কর্মীর সামনে চেক করে কিনবেন। পরবর্তীতে সমস্যা হলে যদি
                    পণ্যে ওয়ারেন্টি থাকে তবে তা ওয়ারেন্টির আওতাভুক্ত হবে।
                    অনলাইন অর্ডারের ক্ষেত্রে পণ্য ডেলিভারি পাবার পর পণ্যে মেনুফেকচারিং ত্রুটি থাকলে আমাদের হটলাইনে ২৪ ঘন্টার
                    মধ্যে জানাতে হবে। <br><br>

                    2. ত্রুটিযুক্ত পণ্য আমাদের শপ থেকে পরিবর্তনযোগ্য। এক্ষেত্রে আমাদের এক্সপার্টগন পণ্যে ত্রুটি পর্যবেক্ষণ
                    করে তা পরিবর্তন করার পদক্ষেপ গ্রহন করবেন। <br><br>

                    3. ক্রেতা যদি ডেলিভারি ম্যান এর মাধ্যমে ত্রুটিযুক্ত পণ্য পরিবর্তন করতে ইচ্ছুক থাকেন অথবা পণ্য পরিবর্তন
                    করতে চান তবে ২০০/- টাকা পরিবর্তন চার্জ প্রযোজ্য হবে। ঢাকার বাইরের ক্ষেত্রে শুধুমাত্র কুরিয়ার চার্জ
                    প্রযোজ্য হবে। পণ্য আনার পর যদি পণ্য ভাঙ্গা অথবা পোড়া/ জ্বলা অবস্থায় পাওয়া যায় তবে সেই পণ্যের সম্পূর্ণ
                    দায়িক্ত ক্রেতাকে বহন করতে হবে।
                    স্টার টেক এর ওয়েবসাইটে থাকা বিবরণী দেখে ক্রয়ক্রিত পণ্য ডেলিভারি কর্মী থেকে রিসিভ করার পর তা আপনার
                    নির্দিষ্ট ডিভাইসে সাপোর্ট করছে না অথবা তা এখন আর কিনতে ইচ্ছুক নন, এই জাতিয় কোন কারনে পণ্য ফেরত অথবা
                    পরিবর্তনযোগ্য নয়। <br><br>

                    4. কোন ধরণের সফটওয়্যার/সফটওয়্যার লাইসেন্স ক্রয়ের পর তা রিটার্ন অথবা রিফান্ডযোগ্য নয়। <br><br>

                    5. নির্দিস্ট কারনে পণ্য রিটার্ন দেয়ার পর তার মূল্য রিফান্ড করতে ৩ থেকে ১০ কার্যদিবস বা অনলাইন পেমেন্টের
                    ক্ষেত্রে আরও বেশি সময় লাগতে পারে।
                    বিকাশ / অনলাইন / POS পেমেন্ট রিফান্ডের ক্ষেত্রে রিফান্ড চার্জ প্রযোজ্য । <br><br>

                    6. কুরিয়ার এর ক্ষেত্রে ক্রেতা অবশ্যই পণ্য ভাঙ্গা থাকলে অথবা প্যাকেট ছেঁড়া থাকলে কুরিয়ার থেকে পণ্য রিসিভ
                    করবে না। কুরিয়ারে ক্ষতিগ্রস্ত পণ্য ক্রেতা রিসিভ করলে তা নিজ দায়িত্বে করতে হবে এবং এই ব্যাপারে পরে কোন
                    অভিযোগ গ্রহণযোগ্য হবে না।
                </article>
                </p>
            </div>
        </div>
    </section>
@endsection
